import img1 from "./../../public/assets/about/Img6.png";




export default [
  {
    id: 1,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
  {
    id: 2,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
  {
    id: 3,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
  {
    id: 4,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
  {
    id: 5,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
  {
    id: 6,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
  {
    id: 7,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img1,
  },
];
