import Img1 from "./../../public/assets/services/Img1.png";
import Img2 from "./../../public/assets/services/Img2.png";
import Img3 from "./../../public/assets/services/Img3.png";
import Img4 from "./../../public/assets/services/Img4.png";
import Img5 from "./../../public/assets/services/Img5.png";
import Img6 from "./../../public/assets/services/Img6.png";
import Img7 from "./../../public/assets/services/Img7.png";
import Img8 from "./../../public/assets/services/Img8.png";


export default [
  {
    id: 1,
    title: "Апробация",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img1,
  },
  {
    id: 2,
    title: "Помощь в подборе оборудования",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img2,
  },
  {
    id: 3,
    title: "Помощь инженеров в настройке",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img3,
  },
  {
    id: 4,
    title: "Пуско-наладочные работы",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img4,
  },
  {
    id: 5,
    title: "Обучение работе с оборудованием",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img5,
  },
  {
    id: 6,
    title: "Подменный аппарат",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img6,
  },
  {
    id: 7,
    title:
      "Работа с учебными центрами повышения квалификации медицинского персонала",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img7,
  },
  {
    id: 8,
    title: "Организация обучения врачей на собственной территории",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: Img8,
  },
];
